Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_savelet_sami_suongat_saami_suongah_saa_m_suom_-virtuaaliset_musiikkituokiot_saamelaisten_kansallispaivaviikolla.html.tmx
Source language: fin
Languages: smn

source: Saamen sävelet!
smn: Sámi šuoŋat!

source: Sámi šuoŋat!
smn: Säämi šuoŋah!

source: Säämi šuoŋah!
smn: Sääʹm suõm!

source: Sääʹm suõm!
smn: -virtuaalliih muusikpuudah sämmilij aalmugpeiviohhoost

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla
smn: Sämikielâi káidusmáttááttâs piiloothaahâ uárnee Saamen sävelet!

source: Saamen kielten etäopetuksen pilottihanke järjestää Saamen sävelet!
smn: Sámi šuoŋat!

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla 2.–4.2. Musiikkituokioiden tarkoituksena on tutustuttaa ja innostaa osallistujia saamelaisten perinteiseen musiikilliseen ilmaisutapaan.
smn: Muusikpuudâi fáddán lii ärbivuáválijn vookaalmuusikšlaajâin nuorttâlâš leu’dd , anarâš livđe já orjâlâš luohti já puudâi stivrejeijen tuáimih muusiktaaiđâreh Hanna-Maaria Kiprianoff, Anna Morottaja já Risten Anine Kvernmo Gaup.

source: Musiikkituokioiden aiheena ovat perinteisistä vokaalimusiikkilajeista kolttasaamelainen leu’dd , inarinsaamelainen livđe ja pohjoissaamenkielinen luohti ja tuntien ohjaajina toimivat musiikkitaitajat Hanna-Maaria Kiprianoff, Anna Morottaja ja Risten Anine Kvernmo Gaup.
smn: Muusikpuudah uárnejuvvojeh káidusohtâvuođâiguin Microsoft Teams peht.

source: Musiikkituokiot järjestetään etäyhteyksin Microsoft Teamsin kautta.
smn: Puudah láá čuosâttum vuáđutääsi uáppeid.

source: Tuokiot on suunnattu perusasteen oppilaille.
smn: Škovlâlij lasseen toid láá tiervâpuáttim puoh, kiäh halijdeh oppâd sämmilii muusikärbivyevist ja joba váhá leu’ddjed , livđuđ teikâ juoiggastit !

source: Koululaisten lisäksi niihin ovat tervetulleita kaikki, jotka haluavat oppia saamelaisesta musiikkiperinteestä ja jopa vähän joikastaa eli leu’ddjed , livđuđ tai juoiggastit !
smn: Äigitavlu

source: Aikataulu
smn: Ma 2.2. tme 10–11

source: Ti 2.2. klo 10–11
smn: Nuorttâlâš leu’dd , stivrejeijen Hanna-Maaria Kiprianoff

source: Kolttasaamelainen leu’dd , ohjaajana Hanna-Maaria Kiprianoff
smn: Ko 3.2. tme 10–11

source: Ke 3.2. klo 10–11
smn: Anarâš livđe , stivrejeijen Anna Morottaja

source: Inarinsaamelainen livđe , ohjaajana Anna Morottaja
smn: Tu 4.2. tme 14–15

source: To 4.2. klo 14–15
smn: Orjâlâš luohti , stivrejeijen Risten Anine Kvernmo Gaup

source: Pohjoissaamenkielinen luohti , ohjaajana Risten Anine Kvernmo Gaup
smn: Puudâi ääigi lii máhđulâš koijâdiđ já savâstâllâđ chat peht.

source: Tuokioiden aikana on mahdollisuus kysyä ja keskustella chatissa.
smn: Puddáid uásálisteh stivrejeijee lasseen kaidusmáttááttâshaavâ máttáátteijeeh já pargeeh.

source: Tuokioihin osallistuvat ohjaajan lisäksi etäopetushankkeen opettajat ja työntekijät.
smn: Muuneeld almottâttâm ij váttoo.

source: Ennakkoilmoittautumista ei vaadita.
smn: Puudah päddejuvvojeh já almostittojeh Sämitige Youtube-kanavast .

source: Tuokiot nauhoitetaan ja tallennelinkki julkaistaan Saamelaiskäräjien Youtube-kanavalla .
smn: Paadijd puáhtá keččâđ kuovâmáánu.

source: Tallenteet on nähtävissä helmikuun ajan.
smn: Tärhibeh ravvuuh já liiŋkah muusikpuudâi uásálistem várás .

source: Tarkemmat ohjeet ja linkit musiikkituokioihin osallistumiseksi .
smn: Muusikpuudah láá nuuvtá já toh láá sämikielân.

source: Musiikkituokiot ovat ilmaisia ja ne ovat saameksi.
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Hanna Helander, proojeekthovdâ hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
smn: Arla Magga, proojeektkoordinaattor arla.magga(at)samediggi.fi, 040 1985 033

source: Arla Magga, projektikoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
smn: Unna-Maari Pulska, proojeektkoordinaattor unna.pulska(at)samediggi.fi, +358 40 614 5949

source: Unna-Maari Pulska, projektikoordinaattori unna.pulska(at)samediggi.fi, +358 40 614 5949
smn: www.saamenetaopetus.com www.oktavuohta.com/
